Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_radets_beretning.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til rådets beretning
sme: Sámediggepresideantta sárdni ráđi dieđáhusa oktavuođas, njukčamánnu 2022

source: Les sametingspresident Silje Karine Muotkas tale under sametingsrådets beretning om virksomheten under plenum tirsdag 8. mars 2022 her.
sme: Loga sámediggepresideantta Silje Karine Muotka sáhkavuoru sámediggeráđi doaibmadieđáhusa oktavuođas dievasčoahkkimis njukčamánnu 8. b. 2022.

source: Møteleder!
sme: Čoahkkinjođiheaddji!

source: Alle våre tanker er hos de som i disse dager mister alt de er glade i og alt de eier i kjølvannet av krig.
sme: Min jurdagat leat sin luhtte geat dál gillájit soađi. Mánát šaddet vásihit falleheami vearjjuiguin ja sii guddet soađi balu.

source: Krigens redsler skal bæres videre av barna som i 2022 opplever væpnet invasjon.
sme: Putina falleheapmi Ukrainas dagaha ahte Eurohpá vaháguvvu ja garrasit báinnahallá das ahte sihkkarvuođapolitihkalaš dilli lea duođalaš.

source: Putins invasjon av Ukraina medfører et Europa som er skadet og alvorlig preget av at den sikkerhetspolitiske situasjonen er ustabil og alvorlig.
sme: Mun garrasit moaittán soahtama.

source: Jeg fordømmer handlingen om å gå til krig.
sme: Soahti dagaha min buohkaid ráfehisvuhtii.

source: Krigen setter vår alles fremtid på spill.
sme: Dáppe davvin mii diehtit bures mii soahti lea.

source: Vi vet godt hva krig handler om her i nord.
sme: Girkonjárga lei dat gávpot Eurohpás mii eanemusat bombejuvvui nuppi máilmmisoađis.

source: Kirkenes var en av de mest bombede byene i Europa under andre verdenskrig.
sme: Badjel golbmačuohte geardde bombejuvvui Girkonjárga.

source: Mer enn 328 ganger ble byen bombet.
sme: Girdinalárbma čuojai badjel duhát geardde.

source: Over tusen ganger gikk flyalarmene.
sme: Álbmot - maiddái mu olbmot – gárte čiehkádit Andersgrottenii, mii lea bákteráigi.

source: Befolkningen, - også mine slektninger - søkte tilflukt i Andersgrotta.
sme: Mii leat máŋggas geat leat bajásšaddan soahtemuitalusaiguin. Ollugat šadde báhtarit ja gárte eallit čihkosis, muhtimat ledje rádjeofelaččat ja muhtimat adde soahtefáŋggaide biepmuid.

source: Vi er mange her som er vokst opp med uendelig mange historier fra krigen: - Det handler om livet i skjul og på flukt, om å være grenselos, om det å bringe mat til krigsfanger.
sme: Leat gullan eváhkku birra ja mo veahkehedje nuppiid buorrevuođain, ja árpmihedje sin.

source: - Det handler om evakueringen og om å bli tatt imot på andres godhet, nåde og betingelser.
sme: Ollugat masse buot go bolde Finnmárkku ja Davvi-Romssa.

source: - Det handler om å miste absolutt alt som følge av hele Finnmark og Nord-Troms ble brent.
sme: Olu olbmot jápme soađis.

source: - Det handler om de som døde under krigen.
sme: Ja čoahkkinjođiheaddji, lea sáhka dan birra movt lei máhccat guorosnaga guorosvuhtii.

source: Og møteleder, det handler om å returnere uten noenting til ingenting.
sme: Mii leat vásihan rohtodávda-áiggi. Iige leat nu sihkar šattaimet go buoret olmmožin dan guhkes isolašuvdnaáiggis, mas dagahii olu eahpesihkarvuohta boahtteáigái.

source: Vi har opplevd en tid med pandemi og det er ikke sikkert at vi ble bedre mennesker av den lange tiden i en slags isolasjon og med stor usikkerhet om fremtiden.
sme: Čoahkkinjođiheaddji,

source: Møteleder,
sme: Odne lea maid riikkaidgaskasaš nissonbeaivi.

source: I dag er det også kvinnedagen.
sme: Háliidan dás Sámedikki sárdnestuolus sávvat buot nissoniidda lihku otná beivviin.

source: Jeg ønsker her fra Sametingets talerstol å ønske alle kvinner til lykke med dagen.
sme: Váre sámi nissoniid vuoigatvuođat nannejuvvoše vel eanet, erenoamážit vuođđoealáhusain.

source: Skulle ønske at samiske kvinners rettigheter styrkes enda mer, spesielt i primærnæringene.
sme: Mis leat olu buorit sámi servvodathuksejeaddjit, ja odne háliidan namuhit ovtta sis, namalassii Biret Elle Láilá/Laila Somby Sandvik.

source: I denne sammenheng vil jeg trekke frem en av mange utmerkede samiske samfunnsbyggere. Laila Somby Sandvik er en slik samfunnsbygger.
sme: Son lea riegádan 1942, bajásšaddan Bieskenjárggas Kárášjogas. Sus lea ovdaskuvlaoahpaheaddji ja spesiálapedagoga oahppu.

source: Laila Somby Sandvik er født i 1942, oppvokst i Bieskenjárga i Karasjok, hun er utdanna førskolelærer og spesialpedagog.
sme: Son lea bargan mánáidgárddiin, Davviriikkalaš Sámi Instituhtas, Sámi oahpahusráđis, Sámi mánáid- ja nuoraidpsykiátralaš fálaldagas Kárášjogas, ráđđeaddiin Mánáidáittardeaddjái ja Sis-Finnmárkku Bearašsuodjalankantuvrras.

source: Hun har arbeidet i barnehager, Nordisk Samisk Institutt, Samisk utdanningsråd, Samisk barne- og ungdomspsykiatrisk tilbud i Karasjok, rådgiver for Barneombudet og Indre-Finnmark Familievernkontor.
sme: Son lei Finnmárkku vuosttaš mánáidgárdekonsuleanta.

source: Hun var den første barnehagekonsulent i Finnmark.
sme: Son lea bargan sámi mánáid ovddas, sin vejolašvuođaid ja sin resurssaid nannemiin.

source: Hennes virke har handlet om samiske barn, barns muligheter og deres ressurser.
sme: Su áŋgiruššan deattuhii buot dehálepmosa min servodagas - mánáid.

source: Hennes karriere fokuserte på den aller viktigste faktoren i våre samfunn- barna.
sme: Muitibehtet go vuosttaš skuvlabeaivvi?

source: Husker dere den første dagen på skolen?
sme: Máŋggas muitet dan bures, nu dagan mun ge.

source: Det er en dag som mange husker godt.
sme: Ožžon bliántta, čállingirjji ja liibmamearkkaid.

source: Jeg er ikke et unntak.
sme: Lei somás beaivi ja ledjen rámis go bessen álgit vuosttaš luohkkái.

source: Jeg fikk en tykk blyant, ei skrivebok og klistremerker.
sme: Čoahkkinjođiheaddji, mo lea sámi mánáide geat dán jagi álget skuvlii, lea go sis dat seamma buorre dovdu go Ábo Eiras Beaiveálgu-girjjis.

source: Det var en stasdag for meg og jeg var stolt over å kunne begynne i første klasse.
sme: Lea go sihkar ahte sii ožžot sámegieloahpahusa masa sis lea vuoigatvuohta.

source: Møteleder, hvordan er det for de samiske barna som begynner på skolen i år, har de en like god opplevelse slik Ábo Eira har i Beaiveálgu?
sme: Diehtit go mii sihkkarit ahte sii ožžot stabiila oahpaheami?

source: Kan vi være helt sikker på at de kan få opplæring i faget samisk der de har rett til dette.
sme: Diehtit go mii sihkkarit ahte sis leat buorit oahpponeavvut?

source: Kan vi være sikker på at de har mulighet til å ha stabil lærerdekning?
sme: Ja hállagohtet go sii sámegiela?

source: Kan vi være sikker på at har mangfoldige og gode læremidler?
sme: Beaiveálgu-julggaštusas deattuhat mánáid ja nuoraid oahpahusa.

source: Og blir de samiskspråklige?
sme: Sámediggeráđis leat čoahkkimat sámi skuvllaiguin ja mánáidgárddiiguin dusten dihte sin dárbbuid.

source: Beaiveálgu-erklæringen har et særlig fokus på opplæringen til våre barn og unge.
sme: Čoahkkinjođiheaddji, lean ilus go Stuorradiggedieđáhus sámi giela, kultuvrra ja servodateallima birra 2023 galgá leat gelbbolašvuođadárbbu ja háhkama birra sámi servodagas.

source: Sametingsrådet har gode samtaler med de samiske skolene og barnehagene for å møte deres behov.
sme: Sámediggeráđđái lea dehálaš nannet sámi mánáid dárbbuid mánáidgárddis ja skuvllas.

source: Møteleder, jeg er glad for at Stortingsmeldingen om samisk språk, kultur og samfunnsliv skal i 2023 omhandle kompetansebehov og rekruttering i det samiske samfunnet.
sme: Skuvlapolitihkas leat nanu ambišuvnnat.

source: For sametingsrådet vil dette bli et sentralt arbeid for å møte de behovene de samiske barna har både i barnehagen og skolen.
sme: Skuvlaođastusat čájehit ahte dát lea guovddáš oassi našuvnna politihkalaš prošeavttas.

source: Ambisjonene når det gjelder skolepolitikken er ofte store.
sme: Servodatdigaštallamat čájehit ahte lea politihkalaš ovttaoaivilvuohta das ahte skuvllas galgá oahppat sámegiela, buot dásiin.

source: De hyppige skolereformene viser at dette er en sentral del av en nasjons politiske prosjekt.
sme: Lea paradoksa ahte suorgi mas lea nu olu ovttaoaivilvuohta ii lihkostuva vel buorebut.

source: Etter det som uttales i samfunnsdebatten fra alle politiske grupper og nivåer er det ingen uenighet om at man skal få lære samisk i skolen på alle nivåer.
sme: Ovdamearka lea ođđa oahpahuslága-ášši.

source: Det er et paradoks at et felt der det er så mye uttalt og felles vilje ikke lykkes enda bedre.
sme: Lean ilus go olu gulaskuddanásahusat dorjot Sámedikki oaivila áššis.

source: Et eksempel er spørsmålet om ny opplæringslov.
sme: Min vuordámuš departementii lea ahte sii dahket vuđolaš barggu vai sámi mánáide addo lága bokte vejolašvuohta šaddat sámegielagin.

source: Jeg er glad for at veldig mange av høringsinstansene støtter opp om Sametingets synspunkt i saken.
sme: Liikká lean fuolastuvvan, go lea stuora erohus oahpahusláhkalávdegotti árvalusas ja das maid Máhttodepartemeanta lea sádden gulaskuddamii.

source: Våre forventninger til departementet er at det gjøres grunnleggende grep hvor loven gir samiske barn mulighet til å faktisk bli samiskspråklig.
sme: Váldohástalus lea oažžut doarvái sámegielat oahpaheddjiid ja mánáidgárdeoahpaheddjiid nu ahte nagodit sihkkarastit boahtteáiggi skuvlafálaldaga sámi ohppiide.

source: Jeg er likevel bekymret da det er betydelig forskjell mellom forslag til opplæringslov fra opplæringslovutvalget og det som Kunnskapsdepartementet har sendt på høring.
sme: Diehtit ahte oahpaheaddjedilli lea guovddážis dán hástalusas.

source: Hovedutfordringen er å få nok samisktalende lærere og barnehagelærere for å sikre fremtidens skoletilbud for samiske elever.
sme: Dan fertet mii čoavdit ođđa oahpahuslága konsultašuvnnain, ja dan bokte ahte sámegieloahpahusa refušuvdnamáksomearit lasihuvvojit vai gielddat ožžot goluid gokčojuvvot.

source: Vi vet at lærerdekningen er kjernen i denne utfordringen.
sme: Mii maiddái galgat sihkkarastit ahte dát gozihuvvo Sámedikki dievasmahttin-reforpma čuovvuleamis. Lea dárbbašlaš ovttasbargat eará sámedikkiiguin sihkkarastin dihte buoremus oahpahusa sámi mánáide.

source: Dette må vi løse i konsultasjonene om ny opplæringslov og ved at refusjonssatsene for samiskundervisningen økes slik at kostnadene dekkes for kommunene som skal gi denne undervisningen.
sme: Dán dievasčoahkkimis meannuduvvo ášši sámegieloahpahusa kvalitehta birra.

source: Vi skal også sikre at dette ivaretas i Sametingets oppfølging av fullføringsreformen og det er sterkt behov for å samhandle med de øvrige Sametingene i spørsmålene om å sikre den best mulige undervisningen for de samiske barna.
sme: Čoahkkinjođiheaddji, iluin muitalan dievasčoahkkimii ahte dánska eiseválddit leat mearridan ahte Poala-Ándde goavddis máhcahuvvo Sápmái, gosa gullá.

source: Dette plenum skal en sak om kvaliteten i samiskopplæringen behandles.
sme: Lean giitevaš, go dát lea dehálaš lávki min kulturárbbi máhcaheamis.

source: Møteleder, det er gledelig å kunne informere plenum om at danske myndigheter har fattet en beslutning om å skille ut Poala-Andde sin tromme fra sin nasjonale samling og at trommen nå permanent skal forvaltes i Sápmi der den hører hjemme.
sme: Dá lea stuora ovdáneapmi áššis mii guhká lea dagahan stáhtaidgaskasaš nákkuid.

source: Dette er jeg takknemlig for, og det er et viktig skritt i retning av at vår kulturarv repatrieres og tilbakeføres til oss.
sme: Midjiide lea hui dehálaš ieža beassat gaskkustit ja hálddašit iežamet kulturárbbi.

source: Det er et stort skritt i ett tema som lenge har dannet grunnlag for mange mellomstatlige disputter.
sme: Maiddái ásahusaide gosa min kulturárbi lea vurkejuvvon, lea riekta máhcahit dávviriid ja sihkkarastit ahte dáid sáhttá čájehit ja ahte dat leat Sámis.

source: For oss samer er det avgjørende viktig å kunne formidle og forvalte vår egen kulturarv.
sme: Veara lea maiddái fuomášit ahte mealgat badjel 1600 dávvira máhcahuvvojit sámi museaide oassin Bååstede-prošeavttas.

source: For mange av de instanser som har vår kulturarv arkivert er det også riktig å flytte gjenstander ut av magasiner og arkiver og sikre at disse uvurderlige gjenstandene kan stilles ut og være i Sápmi.
sme: Ain lea stuora bargu sihkkarastit ahte museat divvojuvvojit, vai sáhttet dávviriid čájehit ja áimmahuššat buoremus lági mielde.

source: Det er også grunn til å legge merke til at godt over 1600 gjenstander returneres samiske museer som en del av Bååstede prosjektet.
sme: Mii dárbbašit nana ovttasbarggu stáhtalaš eiseválddiiguin vai mii dan nagodit.

source: Det er fortsatt en stor jobb å gjøre for å sikre at museene rustes opp slik at gjenstandene kan stilles ut og ivaretas best mulig.
sme: Ferten maiddái namuhit Saemien sijte mii lea ođđa visttiide fárren ja viimmat ožžon ruovttoluotta Bindal goavdása, mii galgá ođđa Saemien Sijtes rahpančájáhussii.

source: Vi trenger sterkt samarbeid med statlige myndigheter for å få dette til.
sme: Čoahkkinjođiheaddji, mii leat skábmamánus sirdán 6,8 miljovnna ruvnno sámi ásahusaide nu go museaide, kulturviesuide, duodjeinstituhttii ja festiválaide.

source: Jeg må også nevne Saemien sijte som har fått flyttet inn i nye lokaler og endelig har fått tilbake Bindals tromma som nå skal stilles ut i det nye Saemien Sitje som åpner til sommeren.
sme: Dá lei ovtta gearddi juolludus ásahuslaš ovddideami sihkkarastima várás.

source: Møteleder vi har omdisponert 6,8 millioner til samiske institusjonene i form av museer, kulturhus, duodji instituhtta og festivaler i november.
sme: Šaddá gelddolaš oaidnit dán liigejuolludusa bohtosiid.

source: Dette var en engangsbevilgning for å sikre institusjonell utvikling.
sme: Go guoská Fosen-áššái de lea ain nu ahte dat lea čielga olmmošvuoigatvuođaid rihkkun.

source: Jeg er spent på resultatene av denne ekstrabevilgningen.
sme: Ii mihkke leat vuos dahkkon hehtten- dahje bissehan dihte dan.

source: Når det gjelder Fosen-saken så er det fortsatt slik at det er et åpent menneskerettsbrudd.
sme: Dán vahku galgat meannudit ášši ja lea hirbmat dehálaš cealkámuš maid Sámedikki dievasčoahkkin galgá mearridit.

source: Det er fortsatt ikke er gjort noen tiltak for å hindre eller stoppe dette.
sme: Mus leat vuordámušat dán ášši meannudeapmái.

source: Denne uka skal vi behandle saken og det er en svært viktig uttalelse som Sametingets plenum skal fatte.
sme: Čoahkkinjođiheaddji, mun vuorjašuvan go debáhtain lea vuoigŋa mas min álbmotválljejuvvon politihkkárat sáhttet vásihit fysalaš dáhpáhusaid ja unohisvuođaid.

source: Jeg ser frem til behandlingen av denne saken.
sme: Mii dárbbašit vejolašvuođa sihke digaštallat ja searvat almmolaš čoahkkimiidda, almmá ahte dákkárat dáhpáhuvvet.

source: Møteleder, jeg blir bekymret over et debattklima der våre folkevalgte kan oppleve fysiske tildragelser og hets.
sme: Dát lea mu vuorjan, ja danne lean hui ilus go organisašuvnnat searválaga leat gávnnahan ahte mii fertet árvvus atnit guhtet guoibmámet, ja eat dahket guhtet guoibmámet historjjá oaidnemeahttumin.

source: Vi trenger en mulighet til å ha både debatter og å kunne delta i offentlige møter uten at dette skjer.
sme: ON dálkkádatraporta lea mannan vahku almmuhuvvon.

source: Det har uroet meg mye, og jeg har derfor blitt glad for at organisasjoner går ut sammen om å konstatere at vi må jobbe med respekt for hverandre og ikke for å usynliggjøre hverandres eksistens og historie.
sme: Mis lea ain áigi hehttet máilmmiviidosaš liggema vearrámus váikkuhusaid ja gádjut luondduvalljivuođa.

source: FNs klimarapport har kommet i forrige uke.
sme: Álgoálbmogiid rolla dáid guovlluid hálddašeamis lea mearrideaddji.

source: Det er fortsatt slik at vi har tid å gjøre noe for å hindre de mest dramatiske konsekvensene for å hindre global oppvarming og berge vårt naturmangfold.
sme: Mu signála lea ahte mii galgat vel eanet searvat dáidda áššiide.

source: Urfolk sin rolle i forvaltningen av disse områdene er avgjørende.
sme: Ja čoahkkinjođiheaddji, lea veadjemeahttun ahte ii máhca fas dasa mii dáhpáhuvvá máilmmis min birra.

source: Mitt signal er at vi skal bidra med enda sterkere deltakelse i disse sakene.
sme: Soahti ii leat GOASSEGE čoavddus.

source: Og møteleder, det er umulig å la være å vende tilbake til det som skjer i verden omkring oss.
sme: Jurdagat leat Ukraina álbmoga luhtte.

source: Krig er ALDRI løsningen.
sme: Vigihis mánáid ja nuoraid luhtte geat masset iežaset boahtteáiggi vuođu oanehis bottas.

source: Tankene er hos folket i Ukraina.
sme: Jus doaivva ii livčče, de eai livčče ge vejolašvuođat.

source: Hos uskyldige barn og unge som mister så mye av grunnlaget for sin fremtid på noen øyeblikk i historien.
sme: Mis ferte leat doaivva.

source: Hadde vi ikke håp, har vi heller ingen muligheter.
sme: Doaivva ahte soahtedagut bisánit.

source: I oss må håpet leve.
sme: Doaivva ahte siviila olbmuid heakkat sestojuvvojit.

source: Håpet om at krigshandlinger må stoppes.
sme: Doaivva ahte jođiheaddjit sáhttet bissehit riiddu mii dađistaga stuorru ja doaivva ahte sis geas lea váldi bissehit dán dahket dan.

source: Håpet om at sivile liv må spares.
sme: Ja dáinna, čoahkkinjođiheaddji, raban mun debáhta sámediggeráđi doaibmadieđáhusa birra.

source: Håpet om at ledere kan få stoppet spiralen av stadig eskalerende konflikt og håpet om at de som har makt til å stoppe dette vil gjøre det.
sme: Sávan ja doaivvun ahte šaddet buorit digaštallamat.

source: Med dette, møteleder, åpner jeg debatten om sametingsrådets beretning.
sme: Giitu.

source: Jeg både håper og forventer at vi får gode debatter.
sme: Loga sámediggeráđi doaibmadieđáhusa
